Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/samediggi.no/samediggi-article-3484.html.tmx
Source language: sme
Languages: nob

source: Sámediggi juolluda 10 000 ruvnno Rukses Russii
nob: Sametinget gir 10 000 kr til Røde Kors

source: Ođđajagimánu 12. b. 2010 lei Haitis garraseamos eanandoarggástus čuođi jahkái .
nob: 12. januar 2010 ble Haiti rammet av det kraftigste jordskjelvet på over et århundre .

source: Doarggástus mihtiduvvui 7,3 Richtera skálás ja guđii riikka heahtedillái .
nob: Skjelvet målte 7,3 på Richters skala og etterlot seg et land i krise .

source: Sámediggeráđđi lea mearridan addit 10 000 ruvnno Rukses Ruossa veahkkebargguide .
nob: Sametingsrådet har bestemt seg for å donere 10 000 kr til Røde Kors ' hjelpearbeid .

source: Almmuhan Holmgren , Hanne .
nob: Publisert av Holmgren , Hanne .

source: Maŋimustá rievdaduvvon 19.01.2010
nob: Sist endret 19.01.2010

source: Eanandoarggástus lea čuohcan sullii 3 miljovnna olbmui Haiti 9 miljovnna ássiin .
nob: Rundt tre millioner av Haitis ni millioner innbyggere er rammet av jordskjelvet .

source: ON gulahii bearjadaga mannan vahkkus ahte dárbbašuvvo sullii 3,7 miljárdda ruvdno heahteveahkkin Haiti eanandoarggástusgillájeddjiide .
nob: FN kunngjorde fredag i forrige uke at det trengs 3,7 milliarder kroner i akutthjelp til jordskjelvofrene på Haiti .

source: Rukses Ruossa lea okta veahkkeorganisašuvnnain mat barget árjjalaččat buoridit Haiti álbmoga dili , earret eará ceggejit sii mobiila fealtabuohcciviesuid .
nob: Røde Kors er en av hjelpeorganisasjonene som jobber intensivt med å bedre situasjonen til Haitis befolkning , blant annet med mobile feltsykehus .

source: Sámediggepresideanta Egil Olli ávžžuha buohkaid , sihke priváhta olbmuid , fitnodagaid ja organisašuvnnaid , addit ruđa dán roassogillájeaddji riikii .
nob: Sametingspresident Egil Olli oppfordrer alle , både privatpersoner , bedrifter og organisasjoner , til å yte sitt bidrag til det katastroferammede landet .

source: * Sámediggepresideanta Egil Olli
nob: * Sametingspresident Egil Olli

source: Telefovdna
nob: Telefon

source: Mobiila
nob: Mobil

source: E-poasta
nob: E-post
